[{
  "_id": {
    "$oid": "5f5942d41d8d096ce8645890"
  },
  "exercise": {
    "$numberDecimal": "1"
  },
  "name": "Push ups",
  "img": "https://thumbnails-photos.amazon.com/v1/thumbnail/5eTXpLkzTkmGR59z3hyPng?viewBox=854%2C854&ownerId=A3ONQ8JDVIITQU",
  "howTo": "Get down on all fours, placing your hands slightly wider than your shoulders. Straighten your arms and legs.  Lower your body until your chest nearly touches the floor.  Pause, then push yourself back up.  Repeat.",
  "reps": [
    15,
    20,
    25
  ]
},{
  "_id": {
    "$oid": "5f59ba560e9bc9a8862b0f62"
  },
  "exercise": {
    "$numberDecimal": "2"
  },
  "name": "Alternating forward lunges",
  "img": "https://thumbnails-photos.amazon.com/v1/thumbnail/ZdvoK6MdRoKtu-D3jV0KLg?viewBox=854%2C854&ownerId=A3ONQ8JDVIITQU",
  "howTo": "Stad tall with feet hip-width apart. Take a big step forward with right leg and shift your weight forward so heel hits the floor first.  Lower your body until right thigh is parallel to the floor and right shin is vertical. Press into right heel to drive back up to starting position. Repeat on the other side.",
  "reps": [
    20,
    30,
    40
  ]
},{
  "_id": {
    "$oid": "5f5a63d40e9bc9a8862b0f63"
  },
  "exercise": {
    "$numberDecimal": "3"
  },
  "name": "Bicycle crunches",
  "img": "../client/assets/img_3.jpg",
  "howTo": "Lay on your back with your hands lightly on the side of your head, head and shoulders raised slightly above the ground. Lift one leg just off the ground and extend it out. Lift the other leg and bend your knee towards your chest. As you do so twist through your core so the opposite arm comes towards the raised knee. Lower your leg and arm at the same time while bringing up the opposite two limbs to mirror the movement. Alternate and repeat. ",
  "reps": [
    20,
    30,
    40
  ]
},{
  "_id": {
    "$oid": "5f5a6a9d0e9bc9a8862b0f64"
  },
  "exercise": {
    "$numberDecimal": "4"
  },
  "name": "Squats",
  "img": "../client/assets/img_4.jpg",
  "howTo": "Stand with your feet about shoulder-width apart, slightly turned out at about 20°.  Bend your knees, pushing your hips back, while keeping your chest up and your abs in. Grounding through your heels, use your legs and glutes to stand back up straight. Repeat. ",
  "reps": [
    15,
    20,
    30
  ]
},{
  "_id": {
    "$oid": "5f5a6b5e0e9bc9a8862b0f65"
  },
  "exercise": {
    "$numberDecimal": "5"
  },
  "name": "Jumping Jacks",
  "img": "../client/assets/img_5.jpg",
  "howTo": "Stand upright with your legs together, arms at your sides. Bend your knees slightly, and jump into the air. As you jump, spread your legs to be about shoulder-width apart. Stretch your arms out and over your head. Jump back to starting position. Repeat.",
  "reps": [
    30,
    40,
    50
  ]
},{
  "_id": {
    "$oid": "5f5a6ce10e9bc9a8862b0f66"
  },
  "exercise": {
    "$numberDecimal": "6"
  },
  "name": "Glute bridges ",
  "img": "../client/assets/img_6.jpg",
  "howTo": " Lay on your back, bend knees and place feet flat on ground. Using the muscles in the back of your legs, lift hips up to maximum level, lifting entire back up off ground. Keep your abs engaged and your spine neutral with your shoulders, hips, and feet in one line. Lift high and hold before slowly lowering back down to starting position. Repeat.",
  "reps": [
    20,
    25,
    30
  ]
},{
  "_id": {
    "$oid": "5f5a70940e9bc9a8862b0f67"
  },
  "exercise": {
    "$numberDecimal": "7"
  },
  "name": "Sit ups",
  "img": "../client/assets/img_7.jpg",
  "howTo": "Start by lying on your back with your knees bent, feet flat on the floor, and hands lightly behind your head. Contracting your abs, lift your torso up as close to your thighs as possible in a smooth, steady motion, while keeping your feet flat on the floor. Slowly lower your torso down to starting position. Repeat.",
  "reps": [
    15,
    25,
    20
  ]
},{
  "_id": {
    "$oid": "5f5a71e40e9bc9a8862b0f68"
  },
  "exercise": {
    "$numberDecimal": "8"
  },
  "name": "Burpees",
  "img": "../client/assets/img_8.jpg",
  "howTo": "Stand with feet about shoulder-width apart, squat down slightly and lower your hands to the floor in front of you so they’re just inside your feet. With your weight on your hands, kick your feet back so you’re on your hands and toes, and in a pushup position. Keeping your body straight from head to heels, do one pushup. Jump your feet back to their starting position. Stand, reach your arms over your head and jump quickly into the air so you land back where you started. Repeat.",
  "reps": [
    5,
    8,
    10
  ]
}]